export const STUDENTS = [
    {
        id: 0,
        fullName: 'Андрющенко Максим Васильович',
        group: 'IT-73',
        subjects: [
            {
                title: 'Компоненти програмної інженерії',
                mark: 90
            },
            {
                title: 'Безпека життєдіяльності',
                mark: 95
            },
        ]
    },
    {
        id: 1,
        fullName: 'Радченко Вадим Юрійович',
        group: 'IT-71',
        subjects: [
            {
                title: 'Компоненти програмної інженерії',
                mark: 65
            },
            {
                title: 'Безпека життєдіяльності',
                mark: 100
            },
        ]
    },
    {
        id: 2,
        fullName: 'Василишина Олена Ігорівна',
        group: 'IT-71',
        subjects: [
            {
                title: 'Компоненти програмної інженерії',
                mark: 100
            },
            {
                title: 'Безпека життєдіяльності',
                mark: 100
            },
        ]
    }
];